tap "adoptopenjdk/openjdk"
tap "github/gh"
tap "graalvm/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker-machine-driver-hyperkit"
brew "docker-machine-driver-xhyve"
brew "gnupg"
brew "htop"
brew "hyperkit"
brew "mas"
brew "maven"
brew "tree"
brew "watch"
brew "whalebrew"
brew "github/gh/gh"
cask "adoptopenjdk11"
cask "adoptopenjdk12"
cask "adoptopenjdk13"
cask "adoptopenjdk14"
cask "adoptopenjdk8"
cask "advancedrestclient"
cask "apppolice"
cask "atom"
cask "fanny"
cask "graalvm-ce-java11"
cask "graalvm-ce-java8"
cask "intellij-idea-ce"
cask "iterm2"
cask "obs"
cask "powershell"
cask "shiftit"
cask "slack"
cask "visual-studio-code"
mas "Speedtest", id: 1153157709
